
<div class="container">
    <h1>Банкротство</h2>
    <h3 class="tagline">Участие на стороне должника, на стороне кредитора, помощь
    арбитражным управляющим</h3>
   
    <div class="col-md-8">        

    	<p>Мы готовы предоставить следующие услуги по банкротству:</p>

    	<ul>
    		<li>Участие в банкротстве на стороне должника (банкрота).</li>
    		<li>Участие в банкротстве на стороне кредитора.</li>
    		<li>Помощь арбитражным управляющим.</li>
    	</ul>

        <p>Дела о банкротстве обладают повышенной сложностью. Часто юристы на
        стороне кредиторов подходят к таким делам формально, что ведет к
        отрицательному исходу дела.</p>

        <p>У нашей компании совершенно другой подход: в каждом случае мы работаем
        максимально эффективно. Специалисты компании обладают знаниями и большим
        опытом в делах о банкротстве.</p>

        <p>Кроме того, у нас есть арбитражные управляющие, готовые предоставить
        свои услуги.</p>

        <?php echo $contact_us; ?>

    </div>

    <div class="col-md-4 well"> 

    	<?php echo $our_benefits; ?>

    </div>

</div>
