
<div class="container">
    <h1>Коммерческие споры</h2>
    <h3 class="tagline">Споры по всем видам договоров: купли-продажи, подряда,
    оказания услуг, аренды и другим</h3>
   
    <div class="col-md-8">        

        <p>Предлагаем свои услуги по юридическому сопровождению коммерческих споров.
        Споры, вытекающие из коммерческих отношений между предприятиями, как правило,
        связаны с различными договорами.</p>

        <p>В их число входят:</p>

        <ul>
        	<li>договоры поставки;</li>
        	<li>договоры купли-продажи;</li>
        	<li>договоры подряда;</li>
        	<li>договоры оказания услуг;</li>
        	<li>договоры перевозки;</li>
        	<li>договоры хранения;</li>
        	<li>договоры аренды;</li>
        	<li>любые другие.</li>
        </ul>

        <p>Наша команда опытных и высококвалифицированных юристов умеет работать
        на всех этапах разрешения коммерческих споров.</p>

        <ul>
        	<li>Претензионная работа (досудебная).</li>
        	<li>Представительство интересов в суде (Арбитраж).</li>
        	<li>Исполнение решения суда.</li>
        </ul>

        <p>Стоимость участия в суде первой инстанции - от 25 000 рублей.</p>   

        <?php echo $contact_us; ?>     

    </div>

    <div class="col-md-4 well"> 

    	<?php echo $our_benefits; ?>

    </div>

</div>
