
<div class="container">
    <h1>Купля-продажа бизнеса</h2>
    <h3 class="tagline">Комплексное сопровождение сделок по купле-продаже бизнеса
    на всех этапах</h3>
   
    <div class="col-md-8">        

    	<p>Наши специалисты готовы осуществить комплексное юридическое сопровождение
    	сделок по купле-продаже бизнеса.</p>

    	<p>Как правило, работа по купле-продаже бизнеса состоит из трех этапов.</p>

    	<p>Первый этап - проверка предприятия перед приобретением:</p>

    	<ul>
    		<li>проверка налоговой отчетности;</li>
    		<li>проверка проверка финансовых документов;</li>
    		<li>проверка бухгалтерской отчетности;</li>
    		<li>проверка учредительных документов;</li>
    		<li>проверка всех иных документов приобритаемого предприятия.</li>
    	</ul>

    	<p>Второй этап - разработка схемы приобретения предприятия: разработка
    	договоров, порядка расчетов и др.</p>

    	<p>Третий этап - организация фактической продажи бизнеса.</p>

    	<p>Мы можем включиться в работу как с самого начала сделки, так и на
    	любом из этапов.</p>

        <?php echo $contact_us; ?>

    </div>

    <div class="col-md-4 well"> 

    	<?php echo $our_benefits; ?>

    </div>

</div>
