
<div class="container">
    <h1>О компании</h2>
    <h3 class="tagline">Наши клиенты чувствуют себя в безопасности и уверены в
    решении своих вопросов</h3>
   
    <div class="col-md-8">        

    	<p>Юридическая компания "Правоведофф" - это комплексный подход к каждому
    	вопросу и большой опыт юристов.</p>

    	<p><strong><big>Наши преимущества</big></strong></p>

    	<ul>
    		<li><strong>Комплексный подход</strong><br />
    		Не существует чисто юридических проблем. Обратившись к нам, вы
    		получаете всесторонний подход к решению вашего вопроса. За счет
    		одновременного использования личных, юридических и PR-ресурсов
    		многие вопросы можно решить быстрее и эффективнее.</li><br />

    		<li><strong>Специализация</strong><br />
    		Вместо того, чтобы быть "специалистами во всем понемногу", мы выбрали
    		для себя отрасли права, в которых мы сильны и в которых мы специализируемся
    		и наращиваем свои навыки, опыт и знания. Имено благодаря специализации
    		мы знаем особенности ведения дел, о которых неизвестно "специалистам
    		широкого профиля".</li><br />

			<li><strong>Большой опыт</strong><br />
			Для решения ваших проблем используется опыт всех наших сотрудников
			и знания. За счет участия в специализированных отраслевых 
			ассоциациях мы имеем доступ к знаниям и опыту лучших юристов
			со всей России.</li>

Помогаем избежать повторения проблем. Кроме непосредственно решения возникшего вопроса, вы так же получаете рекомендации, как можно избежать подобных проблем в будущем.

Точное соблюдение сроков. На каждом этапе работ оговариваются четкие сроки. Вы всегда в курсе, на каком этапе находится ваше дело и когда начнется следующий этап.



Навыки работы с гос.органами. Знание подводных камней при работе с гос.органами и опыт взаимодействия с чиновниками позволяет минимизировать, а, зачастую, полностью устранить проблемы при взаимодействии с ними.

Гарантия против судебного разбирательства. За счет большого опыта защиты интересов наших клиентов в судах (211 судебных заседаний) все консультации, документы и договоры, которые вы получаете от нас, имеют гарантию против судебного преследования. Таким образом, вы получаете решение вопроса, которое в будущем не принесет неприятных сюрпризов.

        <?php echo $contact_us; ?>

    </div>

    <div class="col-md-4"> 

    	

    </div>

</div>
