        
        <p align=center><strong>Наши преимущества</strong></p>

        <small><p><strong>1. Комплексный подход</strong><br />
        Сотрудничая с нами, вы получаете комплексный подход к решению вашего
        вопроса. Использование широкого комплекса инструментов позволяет нам
        добиваться результата быстрее и эффективнее.
        </p></small>

        <small><p><strong>2. Большой опыт</strong><br />
        Большой опыт наших юристов позволяет решать вопросы клиентов максимально
        быстро и эффективно. Кроме того, мы помогаем избегать повторения проблем
        в будущем.
        </p></small>

        <small><p><strong>3. Точное соблюдение сроков</strong><br />
        С каждым клиентом мы оговариваем сроки выполнения работ на каждом этапе.
        С нами вы всегда в курсе, на какой стадии находится ваше дело и когда оно
        окажется на следующей.
        </p></small>
        