
<div class="container">
    <h1>Наши преимущества</h2>
    <h3 class="tagline">Наши клиенты чувствуют себя в безопасности и уверены в
    решении своих вопросов</h3>
   
    <div class="col-md-12">        

    	<p>Юридическая компания "Правоведофф" - это комплексный подход к каждому
    	вопросу и большой опыт юристов.</p>

    	<br />

    	<ul>
    		<li><strong>Комплексный подход</strong><br />
    		Не существует чисто юридических проблем. Обратившись к нам, вы
    		получаете всесторонний подход к решению вашего вопроса. За счет
    		одновременного использования личных, юридических и PR-ресурсов
    		многие вопросы можно решить быстрее и эффективнее.</li><br />

    		<li><strong>Специализация</strong><br />
    		Вместо того, чтобы быть "специалистами во всем понемногу", мы выбрали
    		для себя отрасли права, в которых мы сильны и в которых мы специализируемся
    		и наращиваем свои навыки, опыт и знания. Имено благодаря специализации
    		мы знаем особенности ведения дел, о которых неизвестно "специалистам
    		широкого профиля".</li><br />

			<li><strong>Большой опыт</strong><br />
			Для решения ваших проблем используется опыт всех наших сотрудников
			и знания. За счет участия в специализированных отраслевых 
			ассоциациях мы имеем доступ к знаниям и опыту лучших юристов
			со всей России.</li><br />

			<li><strong>Помогаем избежать повторения проблем</strong><br />
			Кроме непосредственно решения возникшего вопроса, вы так же получаете
			рекомендации, как можно избежать подобных проблем в будущем.</li><br />

			<li><strong>Точное соблюдение сроков</strong><br />
			На каждом этапе работ оговариваются четкие сроки. Вы всегда в
			курсе, на каком этапе находится ваше дело и когда начнется следующий этап.</li><br />

			<li><strong>Навыки работы с гос.органами</strong><br />
			Знание подводных камней при работе с гос.органами и опыт взаимодействия
			с чиновниками позволяет минимизировать, а, зачастую, полностью
			устранить проблемы при взаимодействии с ними.</li><br />

			<li><strong>Гарантия против судебного разбирательства</strong><br />
			За счет большого опыта защиты интересов наших клиентов в судах
			(211 судебных заседаний) все консультации, документы и договоры,
			которые вы получаете от нас, имеют гарантию против судебного
			преследования. Таким образом, вы получаете решение вопроса, которое
			в будущем не принесет неприятных сюрпризов.</li>

        <?php echo $contact_us; ?>

    </div>

    <div class="col-md-4"> 

    	

    </div>

</div>
