
<div class="container">
    <h1>Проверка контрагентов</h2>
    <h3 class="tagline">При выборе партнеров для долгосрочного сотрудничества,
    сложных сделках</h3>
   
    <div class="col-md-8">        

        <p>Проверка контрагента - одна из самых востребованных на рынке услуг,
        которая позволяет значительно снизить риски, связанные с коммерческими
        отношениями между предприятиями.</p>

        <p>В каких случаях следует проводить проверку контрагента:</p>

        <ul>
        	<li>при выборе компании для долгосрочного сотрудничества;</li>
        	<li>перед заключением долгосрочного контракта с новым партнером;</li>
        	<li>перед заключением контракта с отсрочкой платежа (поставщику);</li>
        	<li>перед заключением контракта с предоплатой (покупателю).</li>
        </ul>

        <p>В целом проверка контрагентов позволит вашей компании значительно 
        повысить свою юридическую безопасность, а также исключит большинство
        рисков, связанных с недобросовестным сотрудничеством.</p>

        <p>Наша компания не ограничивается формальной проверкой - мы также проверяем
        судебную историю контрагента, кредитную историю руководителей, в каких
        еще предприятиях собственники и руководители состоят или работают.</p>

        <p>Стоимость проверки контрагента - от 2 000 до 5 000 рублей.</p>

        <?php echo $contact_us; ?>

    </div>

    <div class="col-md-4 well"> 

    	<?php echo $our_benefits; ?>

    </div>

</div>
