
<div class="container">
    <h1>Снижение земельного налога</h2>
    <h3 class="tagline">Поможем снизить платежи за землю в 3, 5 и даже 10 раз</h3>
   
    <div class="col-md-8">        

    	<p>Величина земельного налога зависит от кадастровой стоимости земли. На
    	территории Свердловской области, кадастровая стоимость земли была установлена
    	в 2011 году.</p>

    	<p>15.01.2013 опубликован Приказа МУГИСО №32, согласно которому с 01.01.2014
    	года на территории города Екатеринбурга устанавливается новая кадастровая
    	стоимость земельных участков.</p>

    	<p>Наиболее эффективный способ снизить кадастровую стоимость - обращение
    	в суд.</p>

    	<p>Как мы работаем:</p>

    	<ul>
    		<li>Предварительная оценка возможности снижения кадастровой стоимости
    		земельного участка.</li>
    		<li>Проведение оценки и получение заключения СРО.</li>
    		<li>Представительство Ваших интересов в Арбитражном суде.</li>
    	</ul>

    	<p>Стоимость услуг:</p>

    	<ul>
    		<li>Стоимость услуг по оценке с учетом получения заключения СРО - от
    		30 000 руб.</li>
			<li>Представление интересов в Арбитражном суде - 25 000 руб.</li>
    	</ul>

        <?php echo $contact_us; ?>

    </div>

    <div class="col-md-4 well"> 

    	<?php echo $our_benefits; ?>

    </div>

</div>
