
<div class="container">
    <h1>Сопровождение бизнеса</h2>
    <h3 class="tagline">Абонентское юридическое обслуживание предприятия на
    постоянной основе</h3>
   
    <div class="col-md-8">        

        <p>Юридическое сопровождение бизнеса от нас - это штат опытных юристов и
        полная юридическая поддержка вашей компании на постоянной основе.</p>

        <p>В такой работе очень важен индивидуальный подход, который мы гарантируем
        каждому клиенту. Обеспечивая высокую эффективность работы, юристы компании
        уделяют особое внимание специфике вашего бизнеса.</p>

        <p>Что включает в себя юридическое сопровождение бизнеса:</p>

        <ul>
        	<li>юридические консультации;</li>
        	<li>составление проектной документации;</li>
        	<li>составление договоров;</li>
        	<li>разрешение споров внутри компании;</li>
        	<li>многое другое.</li>
        </ul>

        <p>Мы предлагаем максимально гибкую систему оплаты.</p>

        <p>Вы можете выбрать либо схему с абонентской платой (от 8 000 рублей
        в месяц), либо схему, в рамках которой будете оплачивать только оказанные
        услуги по факту.</p>

        <?php echo $contact_us; ?>

    </div>

    <div class="col-md-4 well"> 

    	<?php echo $our_benefits; ?>

    </div>

</div>
